Repository: woweverstudio/ZombieRush
Catalog: ZombieRush/Resources/Market.xcstrings
Source language: en
Languages: ko

# cheer_buff_section
source: Nemo's Cheer
ko: 네모의 응원

# market_title
source: MARKET
ko: 마켓

# nemo_fruit_package_section
source: Nemo Fruit Package
ko: 네모열매 패키지

# purchase_button
source: Purchase
ko: 구매

# nemo_fruit_20_name
source: Nemo Fruit 20
ko: 네모열매 20개

# nemo_fruit_20_description
source: Instantly charge 20 Nemo Fruits
ko: 네모열매 20개를 즉시 충전

# nemo_fruit_55_name
source: Nemo Fruit 55
ko: 네모열매 55개

# nemo_fruit_55_description
source: Instantly charge 55 Nemo Fruits (5 extra)
ko: 네모열매 55개를 즉시 충전 (5개 추가)

# nemo_fruit_110_name
source: Nemo Fruit 110
ko: 네모열매 110개

# nemo_fruit_110_description
source: Instantly charge 110 Nemo Fruits (10 extra)
ko: 네모열매 110개를 즉시 충전 (10개 추가)
